tap "alecthomas/tap"
tap "codeclimate/formulae"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "sachaos/todoist"
cask "xquartz"
brew "ack"
brew "openssl"
brew "aria2"
brew "python"
brew "asciinema", link: false
brew "aws-shell"
brew "awscli"
brew "certbot"
brew "cmake"
brew "cmus"
brew "coreutils"
brew "ctags"
brew "go"
brew "ecm"
brew "ffmpeg"
brew "findutils"
brew "fontforge"
brew "gdrive"
brew "git-extras"
brew "git-flow"
brew "gnu-sed", args: ["with-default-names"]
brew "pinentry"
brew "gnupg", link: false
brew "hashcat"
brew "hh"
brew "htop"
brew "hugo"
brew "iftop", link: false
brew "john-jumbo"
brew "kubernetes-cli"
brew "less"
brew "libav"
brew "links"
brew "luajit"
brew "luarocks"
brew "macvim", args: ["HEAD", "with-luajit", "with-override-system-vim"]
brew "moreutils"
brew "mplayer"
brew "youtube-dl"
brew "mpv", link: false
brew "mps-youtube"
brew "node", link: false
brew "nvm"
brew "p7zip"
brew "protobuf"
brew "rename"
brew "shellcheck"
brew "speedtest-cli"
brew "tig"
brew "tor"
brew "transmission"
brew "trash"
brew "tree"
brew "unrar"
brew "vim"
brew "webp"
brew "wget"
brew "wine"
brew "yarn"
brew "alecthomas/tap/gometalinter"
brew "codeclimate/formulae/codeclimate"
cask "font-iosevka"
cask "mpv"
