tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "sachaos/todoist"
cask "xquartz"
brew "ack"
brew "aria2"
brew "openssl"
brew "python", link: false
brew "asciinema", link: false
brew "cmake"
brew "cmus"
brew "coreutils"
brew "ctags"
brew "ecm"
brew "findutils"
brew "git-extras"
brew "gnu-sed", args: ["with-default-names"]
brew "hashcat"
brew "hh"
brew "htop"
brew "hugo"
brew "john-jumbo"
brew "less"
brew "links"
brew "luajit"
brew "macvim", args: ["HEAD", "with-luajit", "with-override-system-vim"]
brew "moreutils"
brew "p7zip"
brew "protobuf"
brew "rename"
brew "shellcheck"
brew "speedtest-cli"
brew "tig"
brew "tor"
brew "transmission"
brew "trash"
brew "tree"
brew "unrar"
brew "wget"
brew "wine"
brew "yarn"
brew "youtube-dl"
brew "sachaos/todoist/todoist"
